const contentProductDrill = {
	title:'Безрезьбовая буровая коронка с алмазным наконечником',
	subTitle:'(Для использования с мотобуром ПМБ-2б.)',
	text:'Буровая коронка изготовлена из высокопрочной, немагнитной нержавеющей стали. Алмазное напыление на режущей кромке шириной 12 мм с диаметральными вырезами обеспечивает качественное и плавное бурение. Буровая коронка предназначена для мокрого бурения. Диаметр получаемого керна соответствует стандартному диаметру паеломагнитного образца и типовых ориентирующих устройств.',
	item:['Внутренний диаметр - 2.5 см', 'Внешний диаметр – 2.9 см', 'Длина - 23 см']
}

export default contentProductDrill;