const contentProductMotobur = {
	title:'Переносной мотобур для отбора ориентированных образцов ПМБ-2б',
	subTitle:'Переносной мотобур для отбора ориентированных образцов ПМБ-2б',
	text:['Ручной мотобур ПМБ-2б предназначен для отбора геологических, геофизических, геохимических и прочих проб, в частности для отбора ориентированных палеомагнитных кернов стандартного диаметра.', 
	'Для обеспечения максимальной надёжности в конструкции мотобура ПМБ-2б используется прямая передача крутящего момента на буровую коронку, а его автономность обеспечена двухтактным бензиновым двигателем 50 куб с всенаправленной подачей топлива для бурения под любым углом.', 
	'В устройстве мотобура ПМБ-2б предусмотрен простой и надёжный тип крепления буровой коронки с открытым хвостовиком позволяющий менять бур без использования дополнительных инструментов.'],
	item:['Бензиновый двигатель 50 см3', 'Вес ~5 кг', 'Габариты 28 × 44 × 34 см.', 'Система охлаждения водяная.']
}

export default contentProductMotobur;