const product = [
	{
		images:'../../img/tank.png',
		title:'Бак переносной с ручным насосом',
		text:'10-литровый бак для воды с ручным насосом.'
	},
	{
		images:'../../img/drill.png',
		title:'Безрезьбовая буровая коронка с алмазным наконечником',
		text:'Буровая коронка из высокопрочной, немагнитной нержавеющей стали'
	},
	{
		images:'../../img/motobur.png',
		title:'Переносной мотобур для отбора ориентированных образцов ПМБ-2б',
		text:'Ручной мотобур ПМБ-2б для отбора геологических, геофизических, геохимических и прочих проб'
	},
]

export default product;